Repository: 4teamwork/izug.ticketbox
Catalog: izug/ticketbox/locales/*/LC_MESSAGES/izug.ticketbox.po
Languages: de, fr

source: A ticket for a tracker-like task management system
de: Ein Auftrag für eine Auftragsbox
fr: Une tâche pour une boîte des tâches

source: Area
de: Bereich
fr: Domaine

source: Areas_id
de: Bereiche
fr: Domaines

source: Areas_title
de: Titel
fr: Nom du domaine

source: CSV export
fr: Export CSV

source: Define states
de: Status
fr: Statut

source: Delete
de: Löschen
fr: Supprimer

source: Due date
de: Fälligkeit des Auftrages
fr: Délai de la tâche

source: Edit
de: Bearbeiten
fr: Modifier

source: Id
de: Nr.
fr: No

source: Issue Information
de: Auftrags Informationen
fr: Informations sur la tâche

source: Modification date
de: Änderungsdatum
fr: Date de modification

source: None
de: Nicht zugewiesen
fr: Pas alloué

source: Overview
de: Übersicht
fr: Sommaire

source: Priorities ID
de: Prioritäten
fr: Priorités

source: Priorities title
de: Prioritätname
fr: Nom de la priorité

source: Priority
de: Priorität
fr: Priorité

# Releases_id
source: Release ID
de: Lieferpaket
fr: Paquet de livraison

# Releases_title
source: Release Title
de: Lieferpaketnamen
fr: Nom du paquet de livraison

source: Response Information
de: Antwort Informationen
fr: Informations sur la réponse

source: Response_help_attachment
de: Anhang zur Antwort hinzufügen
fr: Ajouter la pièce jointe à la réponse

source: Response_help_issueTransition
de: Status für diesen Auftrag
fr: Statut de cette tâche

source: Response_help_newAnswerDate
de: Antwort erbeten bis
fr: Répondre s.v.p. jusque

source: Response_help_newResponsibleManager
de: Zuständigkeit für diesen Auftrag.
fr: Responsable pour cette tâche.

source: Response_help_newSeverity
de: Priorität für diesen Auftrag
fr: Priorité pour cette tâche

source: Response_help_newTargetRelease
de: Lieferpaket für diesen Auftrag
fr: Paquet de livraison pour cette tâche

source: Response_help_newWatchedRelease
de: Beobachtet in Lieferpaket
fr: Observé dans le paquet de livraison

source: Response_help_new_area
de: Wählen sie einen neuen Bereich für diesen Auftrag
fr: Choisissez un nouveau domaine pour cette tâche

source: Response_help_new_variety
de: Typ für diesen Auftrag
fr: Type pour cette tâche

source: Response_help_reference
de: Diese Verweise werden ebenfalls auf dem Auftrag gespeichert.
fr: Ces références seront enregistrées avec la tâche.

source: Response_help_response
de: Geben sie hier Ihre Antwort ein.
fr: Saisissez votre réponse ici.

source: Response_label_attachment
de: Anhang
fr: Pièce jointe

source: Response_label_issueTransition
de: Status ändern
fr: Modifier le statut

source: Response_label_newAnswerDate
de: Antwortdatum ändern
fr: Modifier le délai de la réponse

source: Response_label_newResponsibleManager
de: Zuständigkeit ändern
fr: Modifier la responsabilité

source: Response_label_newSeverity
de: Priorität ändern
fr: Modifier la priorité

source: Response_label_newTargetRelease
de: Lieferpaket ändern
fr: Modifier le paquet de livraison

source: Response_label_newWatchedRelease
de: Beobachtet in Lieferpaket ändern
fr: Transformer Observé en Paquet de livraison

source: Response_label_new_areas
de: Bereich ändern
fr: Modifier le domaine

source: Response_label_new_varieties
de: Typ ändern
fr: Modifier le type

source: Response_label_reference
de: Neue Verweise
fr: Nouvelles références

source: Response_label_response
de: Antwort
fr: Réponse

source: Responsible
de: Verantwortlich
fr: Responsable

source: Send notification
de: Benachrichtigung versenden
fr: Envoyer la notification

source: State
de: Status
fr: Statut

source: Ticket
de: Auftrag
fr: Tâche

source: Ticket box
de: Auftragsbox
fr: Boîte des tâches

# Ticketnr
source: Ticket number
de: Auftragsnr
fr: No de la tâche

source: Title
de: Titel
fr: Titre

source: Varieties ID
de: Typen
fr: Types

source: Varieties title
de: Titel
fr: Nom du type

source: add or delete possible state-information
de: Geben Sie die verfügbaren Status ein.
fr: Saisissez les statuts à disposition.

source: after
de: Nachher
fr: Après

source: All tickets
de: Alle Aufträge
fr: Tous les tâches

source: Attachments
de: Anhänge
fr: Pièces jointes

source: before
de: Vorher
fr: Précédant

# global-all_tickets
source: All tickets
de: Alle Aufträge
fr: Tous les tâches

# global-my_issued_tickets
source: My issued tickets
de: Erteilte Aufträge
fr: Tâches allouées

# global-my_tickets
source: My tickets
de: Meine Aufträge
fr: Mes tâches

# global-ticketboxes
source: Ticketboxes
de: Übersicht
fr: Sommaire

source: help_answerdated
fr: Notez le délai pour une réponse<br><br>Date actuel plus deux semaines

source: help_area
fr: Choisissez le domaine du ticket

source: help_areas
de: Geben Sie die auswählbaren Optionen an<br>(Beispiel: Direktor/in, Generalsekretär/in usw.)
fr: Saisissez les domaines des tâches de cette boîte des tâches<br>(Exemple: Hardware, Internet, Mise en page, etc.)

source: help_assignable_users
de: Den hier ausgewählten Benutzern können Tickets zugewiesen werden. Neuen Benutzern können automatisch Tickets zugewiesen.
fr: Tâches peuvent être allouées à tous les participants choisis. Tâches peuvent être allouées à tous les nouveaux participants.

source: help_attachment
de: Sie können optional eine Datei als Anhang hochladen. Bitte laden Sie keine unnötig grossen Dateien hoch
fr: Vous pouvez télécharger optionnellement un fichier comme pièce jointe. Ne téléchargez pas des fichiers de grande taille.

source: help_availablePriorities
de: Geben Sie verschiedene Prioritäten an, welche verfügbar sein sollten. Eine pro Zeile<br>(Beispiel: hohe Priorität, Normal, Express usw.)
fr: Saisissez les différentes priorités qui doivent être à disposition. Une priorité par ligne (Exemple: Priorité haute, normal, express, etc.)

source: help_avialableReleases
de: Geben Sie die verfügbaren Lieferpakete für diese Auftragsbox ein<br>(Beispiel: nächster Release, übernächster Release usw.)
fr: Saisissez les paquets de livraison disponible pour ce domaine des tâches <br>(Exemple: prochaine actualisation)

source: help_duedate
fr: Délai de cette tâche<br>Date actuel plus deux semaines

source: help_individualIdentifier
de: Geben Sie eine eindeutige Identifikationsnummer ein (max. 7 Zeichen)<br>(Beispiel: Kurzname des Projektes, Abkürzung der beteiligten Ämter usw.)
fr: Saisissez un numéro d'identification précis (max. 7 caractères)<br>Exemple: Nom du projet, acronymes des départements participants, etc.)

source: help_priority
de: Wählen Sie die Priorität aus
fr: Choisissez une priorité

source: help_release
de: Wählen Sie das Lieferpaket für diesen Auftrag aus
fr: Choisissez le paquet de livraison pour cette tâche

source: help_responsible
de: Wählen Sie die zuständige Person für diesen Auftrag aus
fr: Choisissez la personne responsable pour cette tâche

source: help_state
de: Definieren Sie welchen Status dieser Auftrag hat
fr: Choisissez le statut de cette tâche

source: help_varieties
de: Geben Sie die verfügbaren Antwortentwürfe an<br>(Beispiel: Papier BVE, Regierungsrat)
fr: Saisissez les types disponibles pour cette boite des tâches<br>(Exemple: Faute, extension

source: help_variety
de: Wählen Sie den Auftragstyp
fr: Choisissez le type de la tâche

source: help_watchedRelease
de: Wählen Sie das Lieferpaket aus, aus welchem der Auftrag stammt
fr: Choisissez le paquet de livraison du quelle la tâche provient

source: label_AnswerDate
de: Interne Frist
fr: Date de la réponse

source: label_Area
de: Besprechen mit
fr: Domaine

source: label_Areas
de: Besprechen mit
fr: Domaines

source: label_Attachment
de: Anhang
fr: Pièce jointe

source: label_Description
de: Beschreibung:
fr: Description:

source: label_Priority
de: Priorität
fr: Priorité

source: label_References
de: Verweise
fr: Références

source: label_Releases
fr: Paquet de livraison

source: label_Responsible
de: Zuständig
fr: Responsable

# label_ResponsibleManager
source: Responsible manager
de: Zuständig
fr: Responsable

source: label_State
de: Status:
fr: Statut:

source: label_Varieties
de: Antwortentwürfe
fr: Types

source: label_Variety
de: Anwtwortentwurf
fr: Type

source: label_added_on
de: um
fr: le

source: label_answerdate
de: Antwort erbeten bis
fr: Répondre s.v.p. jusque le

source: label_area
de: Besprechen mit
fr: Domaine

source: label_areas
de: Besprechen mit
fr: Domaine

source: label_assignable_users
de: Auswählbare Benutzer
fr: Participants à disposition

source: label_attachment
de: Anhang
fr: Pièce jointe

source: label_attachments
de: Anhänge
fr: Pièces jointes

source: label_automated
de: Diese E-Mail wurde automatisch generiert, bitte antworten Sie nicht auf diese E-Mail
fr: Cette réponse a été générée automatiquement, ne pas répondre s.v.p.

source: label_availablePriorities
de: Verfügbare Prioritäten
fr: Priorités à disposition

source: label_availableReleases
de: Verfügbare Lieferpakete
fr: Paquets de livraison à disposition

source: label_description
de: Beschreibung
fr: Description

source: label_duedate
de: Endtermin
fr: Délai de la tâche

source: label_edit_response_not_allowed
de: Sie sind nicht berechtig diese Antwort zu bearbeiten
fr: Vous n'êtes pas autorisé(e) de modifier cette réponse

source: label_enter_response
de: Geben Sie hier ihre Antwort ein
fr: Saisissez ici votre réponse

source: label_heading_by_area
de: Nach Besprechen mit
fr: Selon domaine

source: label_heading_by_release
de: Nach Lieferpaket
fr: Selon paquet de livraison

source: label_heading_by_responsible
de: Nach Zuständigkeit
fr: Selon responsabilité

# label_heading_by_severities
source: By severities
de: Nach Priorität
fr: Selon priorité

# label_heading_by_states
source: By states
de: Nach Status
fr: Selon statut

# label_heading_by_varieties
source: By varieties
de: Nach Antwortentwurf
fr: Selon type

# label_heading_by_watched_release
source: By watched release
de: Beobachtet in
fr: Observé à

source: label_individualIdentifier
de: Individuelle Identifikationsnummer
fr: No d'identification individuel

source: label_priority
de: Priorität
fr: Priorité

source: label_priority_
de: Priorität
fr: Priorité

source: label_references
de: Verweise
fr: Références

# label_release
source: Target release:
de: Lieferpacket
fr: Paquet de livraison

source: label_releases
de: Zielrelease
fr: Livraison finale

source: label_response_added
de: Hinzugefügt von
fr: Ajouté par

source: label_responsible
de: Verantwortlich
fr: Responsable

source: label_responsibleManager
de: Zuständige Person
fr: Personne responsable

source: label_return_to_issue
de: Zurück zum Auftrag
fr: Retour à la tâche

source: label_save_response
de: Antwort speichern
fr: Enregistrer la réponse

source: label_select_area
de: Besprechen mit
fr: Choisir le domaine

source: label_select_priority
de: Priorität wählen
fr: Choisir la priorité

source: label_select_release
de: Lieferpaket wählen
fr: Choisir le paquet de livraison

source: label_select_variety
de: Antwortentwurf
fr: Choisir le type

source: label_select_watchedRelease
de: Beobachtet in Lieferpaket
fr: Observé dans le paquet de livraison

source: label_state
de: Status
fr: Statut

source: label_submitted
de: Eingereicht am
fr: Déposé le

source: label_submitter
de: Eingereicht durch
fr: Déposé par

source: label_title
de: Titel:
fr: Titre:

source: label_unassigned
de: Nicht zugewiesen
fr: Pas alloué

source: label_varieties
de: Typen
fr: Types

source: label_variety
de: Typ
fr: Type

source: label_watched_in_release
fr: Observé dans le paquet de livraison

source: label_watched_release
de: Beobachtet in Lieferpaket
fr: Observé dans le paquet de livraison

source: login_suggestion_response
de: Bitte loggen sie sich ein bevor sie das Formular abschicken
fr: Veuillez vous connecter avant envoyer le formulaire

source: message_text
de: Ein neuer Auftrag wurde von ${creator} in der Auftragsbox ${tracker_name} (${tracker_url}) erstellt.
fr: Une nouvelle tâche a été crée par ${creator} dans le domaine des tâches ${tracker_name} (${tracker_url})

source: message_text_response
de: Eine neue Antwort wurde von ${creator} in der Auftragsbox ${tracker_name} (${tracker_url}) erstellt.
fr: Une nouvelle réponse a été crée par ${creator} dans le domaine des tâches ${tracker_name} (${tracker_url})

source: msg_changes_saved
de: Änderungen gespeichert
fr: Changements enregistrés

source: msg_doesnt_exists
de: Die Antwort existiert nicht mehr; Vielleicht wurde sie von einem anderen Benutzer gelöscht
fr: Cette réponse n'existe plus; Peut-être elle a été supprimée par un autre participant

source: msg_invalid
de: Die Antwort IF ${response_id} existiert nicht
fr: L'ID de réponse ${response_id} n'existe plus

source: msg_no_changes
de: Es wurde kein Antworttext hinzugefügt und keine Änderungen am Auftrag gemacht
fr: Aucune réponse n'a été ajoutée et aucune modification de la tâche n'a été faite

source: msg_no_response
de: Es wurde keine Antwort ausgewählt
fr: Aucune réponse n'a été choisie

source: msg_no_response_delete
de: Es wurde keine Antwort zum löschen ausgewählt
fr: Aucune réponse à supprimer n'a été choisie

source: msg_no_response_selected
de: Es würde keine Antwort zum speichern ausgewählt
fr: Aucune réponse à enregistrer n'a été choisie

source: msg_no_responses_can_be_added
de: Antworten können nicht hinzugefügt werden
fr: Aucune réponse ne peut être ajoutée

source: msg_nointeger
de: Antwort id ${response_id} is no integer.
fr: ID de réponse ${response_id} n'est pas valable

source: msg_not_restricted
de: Sie sind nicht berechtigt Antworten zu bearbeiten
fr: Vous n'êtes pas autorisé(e) de modifier des réponses

source: msg_removed
de: Antwort gelöscht.
fr: Réponse supprimée.

source: msg_restricted_delete
de: Sie sind nicht berechtigt Antworten zu löschen.
fr: Vous n'êtes pas autorisé(e) de supprimer des réponses.

source: My tickets
de: Meine Aufträge
fr: Mes tâches

source: no
de: Nein
fr: Non

source: response_label_attachment
de: Anhang:
fr: Pièce jointe:

source: response_label_references
de: Neue Verweise:
fr: Nouvelles références:

source: responsibleManager
de: Zuständig
fr: Responsable

source: show in 'all tickets'
de: Zeige in 'Alle Aufträge'
fr: Montrer dans "Tous les tâches"

source: show in 'my tickets'
de: Zeige in 'Meine Aufträge'
fr: Montrer dans "Mes tâches"

source: text_file_exists_error
de: Es existiert breits eine Datei mit dem gleichen Namen. Die Datei wurde daher nicht hochgeladen.
fr: Un fichier avec le même nom existe déjà. Le fichier n'a pas pu téléchargé

source: title
de: Titel
fr: Titre

source: title_add_response
de: Antwort hinzufügen
fr: Ajouter réponse

source: title_edit_response
de: Antwort bearbeiten
fr: Modifier réponse

source: title_error_no_response
de: Fehler: Keine Antwort zum bearbeiten gefunden.
fr: Faute: Aucune réponse pour modifier n'a été trouvée.

source: unassigned
de: Nicht zugewiesen
fr: Pas alloué

source: yes
de: Ja
fr: Oui

source: Description
de: Beschreibung

source: Type
de: Typ
